export default [
  {
    name: "Италия",
    cities: [
      {
        name: "Милаasgsн",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Милаasesн",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Милаasqsн",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Милаafssн",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Милаrtrassн",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Милаarassн",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Милаassн",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Милаassadfaн",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Милан",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Венеция",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом. Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "venice.png",
      },
      {
        name: "Виченца",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "vicenza.png",
      },
      {
        name: "Падуа",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "padua.png",
      },
      {
        name: "Генуя",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "genoa.png",
      },
    ],
  },
  {
    name: "Германия",
    cities: [
      {
        name: "Фрайбург",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "freiburg.png",
      },
      {
        name: "Берлин",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "berlin.png",
      },
    ],
  },
  {
    name: "Греция",
    cities: [
      {
        name: "Афины",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "thessaloniki.png",
      },
      {
        name: "Салоники",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "athens.png",
      },
    ],
  },
  {
    name: "Турция",
    cities: [
      {
        name: "Милаssssssн",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Милаsssн",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Каш",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "kash.png",
      },
      {
        name: "Анталия",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "antalya.png",
      },
      {
        name: "Стамбул",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "istanbul.png",
      },
    ],
  },
  {
    name: "Испания",
    cities: [
      {
        name: "Барселона",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "barcelona.png",
      },
      {
        name: "Мадрид",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "madrid.png",
      },
      {
        name: "Валенсия",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "valencia.png",
      },
    ],
  },
  {
    name: "Португалия",
    cities: [
      {
        name: "Порту",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "porto.png",
      },
      {
        name: "Лиссабон",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "lisbon.png",
      },
      {
        name: "Гуарда",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "guarda.png",
      },
    ],
  },
];
