export default [
  {
    name: "Италия",
    cities: [
      {
        name: "Милан",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "milan.png",
      },
      {
        name: "Венеция",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "venice.png",
      },
      {
        name: "Виченца",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "vicenza.png",
      },
    ],
  },
  {
    name: "Германия",
    cities: [
      {
        name: "Фрайбург",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "freiburg.png",
      },
      {
        name: "Берлин",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "berlin.png",
      },
    ],
  },
  {
    name: "Греция",
    cities: [
      {
        name: "Афины",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "athens.png",
      },
    ],
  },
  {
    name: "Турция",
    cities: [
      {
        name: "Каш",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "kash.png",
      },
      {
        name: "Анталия",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "antalya.png",
      },
    ],
  },
  {
    name: "Испания",
    cities: [
      {
        name: "Барселона",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "barcelona.png",
      },
      {
        name: "Мадрид",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "madrid.png",
      },
    ],
  },
  {
    name: "Португалия",
    cities: [
      {
        name: "Порту",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "porto.png",
      },
      {
        name: "Лиссабон",
        description:
          "Фрайбург-им-Брайсгау – оживленный университетский город в горах Шварцвальд на юго-западе Германии, известный своим умеренным климатом и восстановленным после войны средневековым Старым городом.",
        img: "lisbon.png",
      },
    ],
  },
];
